{
  "news": {
    "politics": [
      {
        "title": "CPI da Covid deve aprovar convocação de Carlos Bolsonaro",
        "author": "Ana Flor",
        "imageUrl": "https://s2.glbimg.com/4Nqiw1-zPPMUo4djkra1tJaxco0=/0x0:2000x1400/984x0/smart/filters:strip_icc()/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2019/o/w/D8vBC2RGmLN6WhDB5VZg/carlosbolsonaro2000.gif",
        "text": "O senador Alessandro Vieira (Cidadania-SE), integrante da CPI da Covid, encaminhou nesta quinta-feira (13) à Mesa da CPI um requerimento de convocação do vereador Carlos Bolsonaro (Republicanos-RJ), filho do presidente Jair Bolsonaro. O blog apurou que a CPI deve aprovar o requerimento. O pedido tem como base o depoimento prestado nesta quinta pelo gerente-geral da Pfizer na América Latina, Carlos Murillo. Segundo Murillo, Carlos Bolsonaro participou de reunião com a empresa para discutir a compra de vacinas, no Palácio do Planalto. Além de Carlos Bolsonaro, Alessandro Vieira pedirá que o assessor de Bolsonaro para assuntos internacionais, Felipe Martins, também deponha à CPI."
      },
      {
        "title": "Sobe para 14 o número de vezes que governo Bolsonaro deixou vacinas contra Covid para lá",
        "author": "Octavio Guedes",
        "imageUrl": "https://s2.glbimg.com/-PEWtcKAzTY26z59-WXkDCBQatY=/0x0:2048x1365/984x0/smart/filters:strip_icc()/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2021/5/Z/AG7ybHR4m0pZeVkSzAIw/51175668787-d4ec977ca0-k.jpg",
        "text": "Subiu para 14 o número de vezes que o governo de Jair Bolsonaro (sem partido) recusou ofertas formais de vacinas contra Covid-19. Em abril, esse blog revelou as 11 vezes em que o Ministério da Saúde disse não (ou ignorou) as propostas feitas oficialmente: seis do Instituto Butantan, três da Pfizer e duas da Covax Facility. O ex-presidente da Pfizer Brasil Carlos Murillo esclareceu hoje na CPI da Covid que não foram apenas três oferecimentos de vacina ao Brasil, mas o dobro deste número. Os documentos com o detalhamento das doses a serem fornecidas foram enviados em 14, 18 e 26 de agosto, em 11 e 24 de novembro e em 15 de fevereiro. O blog ressalta que em todas ocasiões, o governo brasileiro optou pela crocodilagem. Agiu de forma dissimulada, sem responder, sem comprar... E olha que esse blog está sendo generoso, contabilizando apenas as datas, porque cada proposta da Pfizer, na verdade, era dupla, prevendo a venda de 30 milhões ou de 70 milhões de doses."
      },
      {
        "title": "Mario Frias recebe alta após passar por cateterismo em hospital de Brasília",
        "author": "Pedro Henrique Gomes e Walder Galvão",
        "imageUrl": "https://s2.glbimg.com/enxSjtP2-ypKz7_BM6UVFYRYZ3g=/0x0:3900x2600/984x0/smart/filters:strip_icc()/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2020/P/R/GogWOMRpSToBRQhpE9jA/agf20201110058.jpg",
        "text": "O secretário especial de Cultura do governo federal, Mario Frias, de 49 anos, recebeu alta na manhã desta quinta-feira (13) após passar por um cateterismo de emergência em um hospital particular de Brasília. A informação foi confirmada pela pasta, nas redes sociais. A Secretaria Especial de Cultura informou que Mario sofreu angina aguda (obstrução de artéria) e suspeita de princípio de infarto. Esta é a segunda vez que o secretário é atendido com problemas cardíacos em menos de seis meses."
      },
      {
        "title": "Brasil poderia 'lucrar' R$ 118 por aluno: economista detalha o estudo sobre alfabetização que o Inep mandou suspender",
        "author": "Shin Suzuki",
        "imageUrl": "https://s2.glbimg.com/vJXg773TC_h9RI4dq2DgD4RqTtM=/0x0:1090x636/984x0/smart/filters:strip_icc()/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2021/T/d/Lz0qYORPAHPV1vq8NNXw/alfabetizacao.jpg",
        "text": "Um estudo que poderia passar despercebido ganhou um inesperado destaque após o Inep, braço do Ministério da Educação (MEC), mandar suspender a sua publicação. Um estudo que poderia passar despercebido ganhou um inesperado destaque após o Inep, braço do Ministério da Educação (MEC), mandar suspender a sua publicação. A pesquisa tem um título que não sugere polêmicas à vista: 'Avaliação Econômica do Pacto Nacional pela Alfabetização na Idade Certa'. É uma análise de possíveis retornos econômicos com o incremento do número de professores envolvidos no Pnaic, programa federal instituído em 2012 voltado à alfabetização. A conclusão é de que haveria um 'lucro', um saldo líquido positivo para a sociedade de R$ 118,48 por aluno nas condições apontadas. Um dos autores protocolou solicitação interna dirigida ao presidente do Inep para tentar a liberação do estudo. Depois da repercussão, o deputado federal Israel Batista (PV-DF) fez nesta quarta (12) um requerimento para pedir ao MEC esclarecimentos sobre o caso."
      }
    ],
    "health": [
      {
        "title": "Maioria das crianças e dos adolescentes com Covid-19 pode não apresentar sintomas típicos, aponta estudo feito nos EUA",
        "author": "G1",
        "imageUrl": "https://s2.glbimg.com/4I2Prk1y4uz24nUiBEOUxdttDqU=/0x0:5472x3648/984x0/smart/filters:strip_icc()/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2021/z/B/GW2WscRPKn67zzg2vuTA/2021-03-17t160208z-758345886-rc24dm9y8s4u-rtrmadp-3-health-coronavirus-chile-vaccine.jpg",
        "text": "Um estudo publicado na Scientific Reports apontou que a maioria das crianças e dos adolescentes infectados com a Covid-19 nos Estados Unidos pode não apresentar sintomas típicos da doença como febre, tosse ou falta de ar. Os pesquisadores examinaram dados de 12.306 crianças com a doença e 74,9% dos pequenos não tinham nenhum desses sintomas. Eles também reforçam que crianças com Covid-19 podem desenvolver a forma mais grave, mas que as taxas de casos graves e morte são 'relativamente baixas'."
      },
      {
        "title": "Instituto Butantan inicia testes clínicos de nova vacina tetravalente contra a gripe",
        "author": "G1 SP",
        "imageUrl": "https://s2.glbimg.com/mJ4l9h9Ui3kfKZvER72frZR8W7o=/0x0:3000x2000/984x0/smart/filters:strip_icc()/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2021/A/H/H611GaSGaHsf3QRFpqsw/fup20210412169.jpg",
        "text": "O Instituto Butantan iniciou na quarta-feira (12) os testes de uma nova vacina contra a gripe, tetravalente e mais potente. Atualmente o centro de pesquisa fornece ao Ministério da Saúde uma vacina trivalente. Todo ano a Organização Mundial da Saúde (OMS) realiza no mês de setembro a escolha das cepas que farão parte da vacina contra o Influenza sazonal do hemisfério Sul, com base na circulação deste vírus no ano anterior. No Brasil, o imunizante em uso na rede pública protege contra três tipos do vírus Influenza, sendo dois da linhagem A e um da B - neste ano o instituto vai entregar ao governo federal um total de 80 milhões de doses da vacina trivalente para a campanha Campanha Nacional de Vacinação contra a Gripe. A nova vacina inclui duas cepas A (H3N2 e H1N1) e outras duas linhagens do B (B Victoria e B Yamagata). O objetivo é ampliar a proteção, especialmente em populações consideradas de risco para o agravamento da doença, como crianças, adolescentes, idosos e gestantes. “Com os resultados que serão obtidos a partir deste novo estudo clínico, poderemos incluir este novo imunizante no portfólio de vacinas disponibilizadas ao Ministério da Saúde”, disse Dimas Covas, presidente do instituto. A fábrica de vacinas contra a gripe do Butantan é a maior do hemisfério sul e acaba de receber pré-qualificação da OMS, uma certificação que reafirma o reconhecimento internacional pela produção de vacinas contra a gripe sazonal e a possibilidade de o instituto fornecer o imunizante em outros países."
      },
      {
        "title": "Por que pode ser bom que o envelhecimento seja visto como uma doença",
        "author": "Mariza Tavares",
        "imageUrl": "https://s2.glbimg.com/PqRnHTuKQg0JGr_vNpPNajq9UE8=/0x0:1280x720/984x0/smart/filters:strip_icc()/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2021/6/s/WoEdX9TtefleGeDkgmgA/longevityleaders2021sergey.jpg",
        "text": "Assisti a diversas palestras do seminário on-line Longevity Leaders Virtual 2021, uma imersão no universo da longevidade que aconteceu entre 4 e 7 de maio. Um dos convidados mais aguardados, o investidor e escritor Sergey Young discorreu sobre indicadores da revolução da longevidade, mas sua fala mais provocadora foi sugerir que o envelhecimento deveria ser tratado como uma doença: esta seria a forma de ter acesso a linhas de financiamento robustas não somente das indústrias farmacêuticas, mas também de fundos de investimento – como o que ele próprio criou. “Não há um modelo econômico que dê suporte à pesquisa, que proteja a propriedade intelectual nessa área. A consequência é termos um volume enorme de produtos que se restringem a cosméticos e suplementos. Atualmente, o gasto com pesquisa sobre o envelhecimento fica entre 2 e 4 bilhões de dólares, enquanto o volume total da indústria farmacêutica chega a 172 bilhões”, provocou. Sobre os indicadores de estarmos no caminho da longevidade com qualidade, ele começou, de forma otimista, pelo meio ambiente. “Há movimentos importantes para proteger o meio ambiente, que é fundamental para um envelhecimento seguro. A China está aumentando sua área verde numa taxa de 10% a cada década; carros autônomos salvarão milhões de vidas; alimentos feitos a partir de plantas, substituindo a carne, serão mais saudáveis”, listou. Outro indicador apontado por Young foi a expansão da medicina preventiva e personalizada: “a inteligência artificial tem o potencial de revolucionar diagnósticos, tratamentos e a descoberta de novas drogas. O médico, sozinho, não consegue ser tão eficiente”. Citou ainda o peso de gigantes da tecnologia, como Google, Apple e Amazon, estarem investindo no campo da ciência, saúde e bem-estar, com capital suficiente para uma virada no jogo. Voltando ao cerne de sua argumentação, lembrou que a indústria farmacêutica continua despejando milhões para descobrir medicamentos que vençam o câncer: “em 2010, as drogas oncológicas representavam 18% das pesquisas; em 2020, 40%. O envelhecimento também merece um lugar nesse cenário”. Por último, traçou um panorama com três níveis de inovação em longevidade. O primeiro horizonte, como chamou, é o que já existe e está sendo aperfeiçoado para ganhar escala: roupas e equipamentos dotados de sensores (wearable devices), cuidados de saúde digitais, como softwares e aplicativos. “O segundo horizonte fica numa janela entre os próximos 5 e 20 anos, e vai representar um ganho de até décadas de vida, através de terapia gênica, tratamentos com células tronco e nanorrobótica, tendo a inteligência artificial como pano de fundo. O terceiro horizonte seria para daqui a 25 até 50 anos, quando poderemos entrar numa era de reversão do envelhecimento e reposição de partes do corpo”. Ficção científica a um passo de se tornar realidade."
      },
      {
        "title": "Maior estrutura científica do Brasil, Sirius 'abre as portas' ao público com visita virtual guiada",
        "author": "G1 Campinas e região",
        "imageUrl": "https://s2.glbimg.com/MfQWB4ZxcWiotJpQqo_sWtHc8ZU=/0x0:6532x3074/1008x0/smart/filters:strip_icc()/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2020/0/Z/0MdzrrRtyHwZFyLq5f6g/fachadasirius.creditonelsonkon.jpg",
        "text": "O Centro Nacional de Pesquisa em Energia e Materiais (CNPEM), que abriga Sirius, superlaboratório de luz síncrotron de 4ª geração, em Campinas (SP), realiza na próxima segunda-feira (17) uma visita virtual guiada por dentro do maior investimento da ciência brasileira. O evento celebra o Dia Internacional da Luz, comemorado em 16 de maio. <br>Os visitantes virtuais poderão conhecer o projeto e ver detalhes das primeiras estações experimentais do Sirius, que usam diferentes tipos de técnicas para desvendar a estrutura dos mais diversos materiais em escala de átomos e moléculas. <br>Maior projeto científico brasileiro, o Sirius realizou em julho de 2020 os primeiros experimentos ao obter imagens em 3D de estruturas de uma proteína imprescindível para o ciclo de vida do novo coronavírus. <br>Em setembro de 2020, um grupo do Instituto de Física da USP de São Carlos utilizou o acelerador na busca por uma 'chave' para desativar o novo coronavírus. Foi o primeiro experimento de pesquisadores externos no Sirius. <br>Em outubro, a linha de luz batizada de Manacá, a primeira das 14 previstas na primeira fase, passou a operar oficialmente e a aceitar propostas de outros objetos de estudo que não a Covid-19. <br>"
      }
    ],
    "education": [
      {
        "title": "UFJF anuncia corte de 75% nos recursos do programa de Apoio à Pós-graduação em Juiz de Fora",
        "author": "Victória Jenz",
        "imageUrl": "https://s2.glbimg.com/F4H_murqhu-Aevns6TmruBxPDp8=/0x0:620x475/984x0/smart/filters:strip_icc()/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2019/M/u/ynduKkSzOqhF7l4vASoQ/ufjf.jpg",
        "text": "Na terça-feira (11) a Universidade Federal de Juiz de Fora (UFJF) confirmou um corte de 75% nos recursos do programa de Apoio à Pós-graduação (APG), utilizados na compra de insumos, inscrições em congressos, tradução de artigos e outros fins. O G1 conversou com professores e estudantes, que avaliaram o impacto nas pesquisas e na formação. <br>O corte é uma das medidas adotadas pela instituição a partir do corte orçamentário de 18% imposto pela Lei Orçamentária Anual (LOA) 2021 às universidades federais, que comprometeu o funcionamento dos serviços das instituições em todo o país. <br>Diante deste cenário, no dia 14 de abril o Conselho Superior (Consu) da UFJF anunciou uma série de ajustes internos para este ano. O projeto que aprova os cortes foi sancionado no dia 22 de abril pelo presidente Jair Bolsonaro (sem partido). <br>De acordo com a instituição, o Consu aprovou vários ajustes nas despesas da UFJF previstas para 2021. Entretanto, eles não serão todos aplicados imediatamente. <br>'Ajustes nos valores das bolsas serão aplicados na medida em que ocorrer a implementação das mesmas. Os cortes de pessoal serão aplicados na medida em que os contratos forem negociados e implementados - alguns serviços terceirizados serão fruto de novos contratos ainda a ser licitados em 2021. Outras medidas, como o limite para diárias, passagens e aquisição de material de consumo estão sendo aplicadas após procedimentos internos que devem ser concluídos até o mês de junho', informou."
      },
      {
        "title": "Candidatos aprovados em vagas remanescentes do Prouni têm até esta quinta para entregar documentos nas universidades",
        "author": "G1",
        "imageUrl": "https://s2.glbimg.com/7LdKcigagqr2TKVI74GPvNvsxc8=/0x0:1081x547/984x0/smart/filters:strip_icc()/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2021/q/E/857YO6RyqZ3WPomABXFA/prouni-resultado.jpg",
        "text": "Candidatos aprovados nas vagas remanescentes do Programa Universidade para Todos (Prouni) do 1º semestre de 2021 têm até esta quinta-feira (13) para comprovar as informações prestadas durante a inscrição. Os documentos devem ser entregues às universidades nas quais foram aprovados. <br>As vagas remanescentes são aquelas que não foram preenchidas em chamadas anteriores. O Prouni é um programa que incentiva o acesso ao ensino superior, oferecendo bolsas de estudos parciais e integrais para estudantes fazerem graduação em universidades privadas. <br>Os interessados podem conferir se foram aprovados acessando a página http://prouniportal.mec.gov.br/ . <br>Ao todo, são 107.992 bolsas. Destas, a maioria (74.383) são parciais, ou seja, cobrem 50% do valor do curso. As outras 33.609 bolsas são integrais e cobrem o valor total da graduação."
      },
      {
        "title": "Ministro da Educação diz que cortes no orçamento de universidades federais devem 'adiar projetos'",
        "author": "Gustavo Chagas",
        "imageUrl": "https://s2.glbimg.com/xOEV0xTe2M9TLygNVyWZGKtCk84=/0x0:1920x1080/984x0/smart/filters:strip_icc()/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2021/7/f/2lAk0lTMuxLRaQ39j7yw/ministro-educacao-sma-1205.mxf-frame-5553.png",
        "text": "O ministro da Educação comentou os cortes nos orçamentos de universidades federais, durante visita ao Rio Grande do Sul, nesta quarta-feira (11). Pela manhã, Milton Ribeiro esteve no campus da Universidade Federal de Santa Maria (UFSM), na Região Central do estado, e afirmou que a pasta irá adiar projetos, como obras nas instituições de ensino. <br>O orçamento do MEC destinado às universidades federais em 2021 teve redução de 37% nas despesas discricionárias, se comparadas às de 2010 corrigidas pela inflação.<br>A queda afeta recursos destinados a investimentos e despesas correntes, como pagamento de água, luz, segurança, além de bolsas de estudo e programas de auxílio estudantil. A análise não inclui os recursos para salários e aposentadorias, que são despesas de pagamento obrigatório.<br>Milton Ribeiro condicionou a situação do orçamento à arrecadação de impostos por parte do governo federal. Segundo o ministro, a pandemia prejudicou o ingresso de recursos nos cofres da União.<br>'Tudo vai depender da arrecadação de impostos do Brasil. [...] Se aumentar a arrecadação, seguramente, a educação será privilegiada. Nós vamos tentar, mesmo assim, recompor alguns itens que foram cortados do orçamento. Mas a realidade que estamos vivendo é esta, é a realidade em que o lockdown e a paralisação da economia minimizaram totalmente a arrecadação de impostos', afirmou Ribeiro."
      },
      {
        "title": "Unicamp 2022: comissão divulga cronograma para pedidos de isenção da taxa de inscrição do vestibular",
        "author": "G1 Campinas e Região",
        "imageUrl": "https://s2.glbimg.com/ubcbvTtfnXVjvB0hBNd2wgRr28w=/0x0:4819x3739/984x0/smart/filters:strip_icc()/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2021/U/r/yuTXTGRPO08V6MEL43yQ/photo-6553837-dji-237-pano-14345169-0-2021423161724-photo-pano.jpg",
        "text": "A Comissão Permanente para os Vestibulares da Unicamp (Comvest) divulgou, na manhã desta quarta-feira (12), o cronograma para os pedidos de isenção da taxa de inscrição do processo seletivo 2022 da instituição. As solicitações podem ser feitas por candidatos de todo o Brasil de 24 de maio até 15 de junho, exclusivamente pela página da Comvest na internet. O planejamento também vale para a modalidade de candidatura via Exame Nacional do Ensino Médio (Enem).<br>Desde o ano passado, por conta da pandemia da Covid-19, a comissão organizadora do vestibular da Unicamp mudou algumas regras para fazer a solicitação, como a possibilidade dos candidatos da rede pública estadual de São Paulo emitirem o histórico escolar pelo site da Secretaria de Educação.<br>Já para alunos de outros estados ou do Distrito Federal, a orientação é para anexar no pedido de isenção uma declaração de que foram ou são estudantes da rede pública durante todo o ensino médio. O modelo estará disponível no edital.<br>"
      }
    ]
  }
}
